[
    {
        "name": "Floor Cleaning",
        "image": "https://images.unsplash.com/photo-1518998053901-5348d3961a04?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=774&q=80",
        "rating": "4.7",
        "price": "3000",
        "description": "If you are looking for professional Floor Cleaning Service then you are in right place. We are providing floor cleaning services near you and consists of highly experienced cleaners. We treat all requirements equally, no matter the size, scope or difficulty involved. As such, we provide the same meticulous attention and professional approach to our floor cleaning services. Our experience and superb quality of work have made us well known within both commercial and domestic markets. We specialist in various aspects of floor maintenance. Our staff are fully trained in the latest technology and techniques available for floor polishing and restoration. Our experts carefully do the grouting sealing, cleaning and restoration for the best outcomes. Because we use branded world-class, famous liquids and detergents for cleaning jobs. We Are Specialist In: 1.  Marble Polishing / Restoration 2. Granite Polishing / Restoration 3. Sandstone Polishing / Restoration 4. Limestone Polishing / Restoration 5. Terrazzo Polishing / Restoration 6. Onyx Polishing / Restoration 7.Slate Polishing / Restoration 8.Man made Stone/ Quartz Polishing / Restoration 9. Timber Floor Polishing / Restoration 10. Carpet Cleaning and Restoration 11. Concrete Restoration 12. Fountains Polishing / Restoration 13. "
    },
    {
        "name": "Carpet Cleaning",
        "image": "https://images.unsplash.com/photo-1534889156217-d643df14f14a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=464&q=80",
        "rating": "4.5",
        "price": "4000",
        "description": "Are you looking for professional carpet cleaning service? Then you are in right place. Dhaka Cleaner provides all types of cleaning service in Dhaka and all parts of Bangladesh. We take great pride by performing expert carpet cleaning services to your family home or your business. Equally important, Carpets are beautiful additions to any home. Moreover, the problem is if you have a surface that traps dust like carpet and rugs. For people with asthma and other respiratory problems, this can pose a serious challenge. Hence, regular carpet cleaning is of utmost importance if you are to maintain a good quality of air inside the house. However, they can be a pain to clean as well. Of course, we are providing the best carpet cleaning service near you. We will take care of those stains, mud, and dirt from your carpet. As has been noted, Our professional carpet cleaning procedure starts with mechanical pile lifting. Each carpet will be handled with care and cleaned only using non-harmful materials. Comparatively, our team of experts is using best detergents on the market and high-quality carpet cleaning machines, which allows: 1. To clean dirt and dust deep inside of a carpet 2.To kill bacteria pollution, which arises due to daily usage 3.To remove different sorts of stains such as food, beverages, animal spot, stains etc. Our Carpet Cleaning Services Include: 1. Carpet cleaning 2.Rug Cleaning 3.Carpet deep cleaning 4.Carpet steam cleaning 5.Steam cleaning 6.Carpet shampooing 7.Carpet dry cleaning 8.Bonnet cleaning 9.Green cleaning and carpets."
    },
    {
        "name": "Sofa Cleaning",
        "image": "https://images.unsplash.com/photo-1634822929277-0c51ca0e8846?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80",
        "rating": "4.8",
        "price": "3500",
        "description": "Is your sofa dirty? Call us: 018861260597. Space provides couch and sofa cleaning service.As a matter of fact, sofa contains fungus, bacteria as well as viruses from dust and stain.Therefore, your sofa should get cleaned twice a year to keep your home healthy. Also, we clean, sanitize and remove all spots from your sofa making it bright and fresh as new. Even more, our team will give consideration to every method and procedure, proper equipment and chemicals according to the kind of fabric or material. Finally, during the cleaning process, the team will examine and evaluate every detail in order to maintain the same quality of sofa or carpet after the cleaning. Our Sofa Cleaning Method: 1.Sofa Hot water extraction 2.Sofa Dry-cleaning 3.Sofa Encapsulation 4.Sofa Bonnet 5.Sofa Shampoo 6.Sofa Dry foam carpet cleaning 7.Sofa Vacuum wash "
    },
    {
        "name": "Sofa Cleaning",
        "image": "https://images.unsplash.com/photo-1634822929277-0c51ca0e8846?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80",
        "rating": "4.8",
        "price": "3500",
        "description": "Is your sofa dirty? Call us: 018861260597. Space provides couch and sofa cleaning service.As a matter of fact, sofa contains fungus, bacteria as well as viruses from dust and stain.Therefore, your sofa should get cleaned twice a year to keep your home healthy. Also, we clean, sanitize and remove all spots from your sofa making it bright and fresh as new. Even more, our team will give consideration to every method and procedure, proper equipment and chemicals according to the kind of fabric or material. Finally, during the cleaning process, the team will examine and evaluate every detail in order to maintain the same quality of sofa or carpet after the cleaning. Our Sofa Cleaning Method: 1.Sofa Hot water extraction 2.Sofa Dry-cleaning 3.Sofa Encapsulation 4.Sofa Bonnet 5.Sofa Shampoo 6.Sofa Dry foam carpet cleaning 7.Sofa Vacuum wash "
    },
    {
        "name": "Bathroom Cleaning",
        "image": "https://images.unsplash.com/photo-1600566752355-35792bedcfea?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80",
        "rating": "4.9",
        "price": "5000",
        "description": "Are you searching for professional Bathroom or Toilet Cleaning Service? Call us: 01861260597. Do you want professional housekeepers to clean and disinfect your bathrooms? Well, leave the tension to us. We the best Cleaning Company in Dhaka and provide cleaning staff to do quality bathroom cleaning in your villa, apartment or office. Our cleaning staff are trained to complete bathroom and toilet cleaning services to an excellent standard. Our professional maids use different strategies and cleaning solutions for the basin, bathtub, toilet and other areas of your bathroom. We use specific chemicals which will not cause any harm to fixtures. Our Cleaning Teams work hard and we put every effort to measure up with your expectations. Our Toilet/Bathroom Cleaning Service Include: 1.Dusting & Cleaning all surfaces. 2.Sterilizing the toilets. 3.Scrubbing and cleaning the floor & wall tiles. 4.Cleaning the light fittings inside the toilet. 5.Sterilizing the shower & bath, inside & out. 6.Removing the blockages in shower heads. 7.Cleaning all mirrors & fixtures. 8.Using special cleaning materials for removing stubborn stains. 9.Sterilizing & Shining your sinks. 10.Vacuuming & Moping the floors. 11.Emptying the trash."
    },
    {
        "name": "Tank and Reservoir Cleaning",
        "image": "https://images.unsplash.com/photo-1630732347607-3a89a66447e9?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "rating": "4.7",
        "price": "7000",
        "description": "Are you looking for Water Tank Cleaning Professionals? Call us: 01886611550. With 10 years of experience within the cleaning sector, we provide water tank cleaning services in Dhaka for a number of clients. We know, water is the most important liquid to sustain life on this planet. We use water in every sphere of life like drinking, bathing etc. So it becomes more important to store this water in a clean and hygienic environment. We offer full service & maintenance packages for all types of water storage tanks, including consultation on preventative maintenance & repairs, heavy or light duty cleaning and sterilization. Our team of experts will make sure your tank cleaned and ensuring that your family is being provided with safe and clean water. You can find out how to remove clutter in your home, by clicking on the link here!  Our staff is highly trained to provide the best cleaning services keeping in mind the safety and environmental aspects of the work. Our 6 stage cleaning process has been developed through research and development, which are safe, effective and Eco-friendly. Our Water Reservoir Cleaning Services Include: 1.Mechanised Dewatering. 2.Sludge Removal. 3.High-Pressure Cleaning 4.Vacuum Cleaning. 5.Anti-bacterial Spray. 6.UV Radiation. 7. Chemical cleaning. 8.Frac tank cleaning. 9. Underground storage tank cleaning. 10.Plant maintenance cleaning applications."
    },
    {
        "name": "Disinfection Service",
        "image": "https://images.unsplash.com/photo-1628689814107-61cff402f7cc?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80",
        "rating": "4.8",
        "price": "8000",
        "description": "Get the best Sanitizing and Disinfection Service from Experienced Professionals. Whether it's your office or house we make sure it's disinfected properly following WHO and CDC guidelines. We make sure steam deep cleaning and chemical spraying using ULV Machine that that is 99.99% effective for current CORONAVIRUS. Our Disinfection Service Offered To: We offer decontamination and disinfection services for the following: 1.Commercial Properties 2.Offices 3.Hospitals 4.Polyclinics 5.Laboratories 6.Childcare 7.Schools 8.Residential Premises"
    }
]